Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2018-2.pdf.tmx
Source language: nob
Languages: sme

source: Strategier · Sikre finansieringsordninger for næringsrettede kurs · Sørge for at Duodjeinstituhtta og duodjiorganisasjonene koordinerer kompetansehevingstiltak
sme: Strategiijat · Sihkkarastit ruhtadanortnegiid ealáhusoaivvilduvvon kurssaide · Fuolahit ahte Duodjeinstituhtta ja duodjeorganisašuvnnat ovttasbarget gelbbolašvuođaloktendoaimmaiguin.

source: 4.6 Innsatsområde 6 – Et større marked
sme: 4.6 Áŋgiruššansuorgi 6 – Stuorát márkan

source: Økonomisk rapport for duodjinæringen 2015 viser at direkte salg til kunden fortsatt er den viktigste salgskanalen for duodjiproduktene. Internett og postordresalg anses som minst viktig.
sme: Mål: Iežas buvttaduvvon dujiid eanet vuovdin Duodjeealáhusa 2015 ekonomalaš raporta čájeha ahte njuolggovuovdin lea ain deháleamos vuovdinkanála duodjebuktagiin, interneahtta ja poastta bokte vuovdin eai leat nu deaŧaálaččat.

source: Dette er i kontrast til samfunnet forøvrig, der vi ser en økende tendens til at mer og mer av omsetningen skjer over nett.
sme: Dát lea juste nuppe ládje go servodagas muđui, mas neahttavuovdin lassána eanet ja eanet.

source: For duodjiutøverne er det viktig at de tar del i den teknologiske utviklingen og aktivt bruker internett som en del av sin markedsføring.
sme: Duojáriidda lea deaŧalaš ahte oassálastet teknologalaš ovdáneapmái ja eanet aktiivvalaččat geavahišgohtet interneahta márkanfievrrideamis.

source: Synlige produkter og større tilgjengelighet på nett kan føre til økt omsetning for duodjiutøverne.
sme: Oinnolaš buktagat ja buoret olahanmuddu neahta bokte sáhttá mielddisbuktit eanet dietnasa duojáriidda.

source: Det tilbys mye souvenirer på markedet, spesielt i byer og tilknyttet turistattraksjoner.
sme: Márkaniin fállojuvvojit ollu mátkemuittut, erenoamážit gávpogiin ja turistageasuheddjiid oktavuođas.

source: Mye av suovenirene som tilbys er samiskinspirert eller bruker elementer fra samisk kunst, kultur og duodji.
sme: Ollu mátkemuittuin mat fállojuvvojit leat sámevuđot dahje dain geavahuvvojit oasit sámi dáidagis, kultuvrras ja duojis.

source: Suovenirer vil derfor både være konkurrenter til mange duodjiprodukter og bidrar til å senke statusen på duodji.
sme: Danne leat mátkemuittut sihke gilvaleaddjit ollu duodjebuktagiidda ja váikkuhit duoji stáhtusa fuonideami.

source: Det er viktig å være bevisst på hvordan souvenirer påvirker markedet for duodjiprodukter og ha en klar strategi i forhold til det.
sme: Deaŧalaš lea leat dihtomielalaš dan ektui movt mátkemuittut váikkuhit duodjebuvttamárkaniidda ja leat čielga strategiija dan ektui.

source: Innovasjoner i duodji, både med hensyn på produkter, markeder og organisering, er viktig for å imøtekomme konkurransen fra souvenirer og andre tilsvarende produkter.
sme: Innovašuvnnat duojis sihke buktagiid, márkaniid ja organiserema ektui, leat deaŧalaččat gilvvu dustemis mátkemuittuid ja eará vásttolaš buktagiid beales.

source: Profilering av tradisjonell duodji, utvikling av nydesign og markedsføring av kvalitetsprodukter vil på sikt kunne føre til en mer lønnsom duodjinæring.
sme: Árbevirolaš duoji profileren, ođđadesigna ovddideapmi ja kvalitehtabuktagiid vuovdaleapmi áiggi mielde sáhttet buvttihit eanet gánnáhahtti duodjeealáhusa.

source: I 2013 gikk duodjiorganisasjonene Duojáriid Ealáhussearvi og Sámiid Duodji sammen om et prosjekt om merkevarebygging i duodji.
sme: 2013:s álggahedje duodjeorganisašuvnnat Duojáriid Ealáhussearvi ja Sámiid Duodji ovttas prošeavtta mearkagálvohuksema várás duojis.

source: Målet med merkevaresatsingen er å skape lønnsomme virksomheter, slik at utøverne skal kunne leve av å produsere duodji.
sme: Mihttun mearkagálvohuksemiin lea ráhkadit gánnáhahtti doaimmaid, nu ahte duojárat galget sáhttit eallit duodjebuvttademiin.

source: Det er ønskelig å bygge opp en velfungerende organisasjon som ivaretar merkevaren, og som knytter til seg flere dyktige håndverkere.
sme: Sávvamuš lea hukset doaibmi organisašuvnna mii áimmahuššá mearkagálvvu, ja masa čatnasit eanet čeahpes duojárat.

source: Det blir understreket av funnene i undersøkelsene at produktene i dag har som fortrinn at de er unike og av høy kvalitet.
sme: Deattuhuvvo guorahallamiid bohtosiin ahte otná buktagiin lea dat ovdamunni ahte leat áidnasorttat ja ahte dain lea buorre dássi.

source: En felles svakhet er at de i liten grad er tilgjengelige.
sme: Oktasaš heajut bealli lea ahte dat eai leat nu olahanmuttus.

source: I rapporten konkluderes det med at det er et ønske blant utøvere om en merkevaresatsing, spesielt blant de som har ambisjoner om vekst utover lokalmarkedet og turister.
sme: Raporttas konkluderejuvvo ahte lea sávahahtti duojáriid gaskkas ahte lea mearkagálvohuksen, earenoamážit sin gaskkas geat háliidit vuovdit dobbelii go báikkálaš olbmuide ja mátkkošteddjiide.

source: Rapporten anbefaler at det sees ytterligere på disse håndverkernes tidligere erfaringer innen merkevarearbeid og produktutvikling.
sme: Raporttas ávžžuhuvvoge ahte ferte vel vuđoleappot geahččat dáid duojáriid ovddeš vásáhusaid mearkagálvohuksemis ja buvttaovddideamis.

source: Bistand til produktutvikling og markedstilpasning var et ønsket tiltak blant informantene.
sme: Informánttat sávve doaibmabijuid mat eanet veahkehit buvttaovddideapmái ja márkanheiveheapmái.

source: Anbefalingene fra undersøkelsen var å jobbe videre med kartlegging av disse virksomhetenes behov ved å se nærmere på deres kunnskap om eget marked, og nødvendigheten av fremtidig produktutvikling.
sme: Guorahallama ávžžuhus lea bargat viidáseappot dáid doaimmaid dárbbuid kártemiin, geahčadettiin lagabui sin máhtu iežaset márkana birra, ja boahtteáiggi buvttaovddideami dárbbašlašvuođa.

source: Det ble også anbefalt å få mer kjennskap til dagens markedsposisjon for å bruke kunnskapen til videre markedsutvikling.
sme: Ávžžuhuvvui maid oažžut eanet dieđuid dálá márkandili birra vai dan máhtu sáhtášii geavahit márkanovddideapmái.

source: Kopiering av duodji er fortsatt en stor utfordring og rettsvern for duodji er et av de områdene som krever et samarbeid over landegrensene.
sme: Duoji kopieren lea ain stuora hástalus ja riektesuddjen duojis lea okta áššiin masa dárbbašuvvo ovttasbargu riikarájáid rastá.

source: Meldingen vil ikke kunne løse disse utfordringene, men det er viktig å ha strategier for hvordan disse kan løses.
sme: Dieđáhus ii čoavdde dáid hástalusaid, muhto lea deaŧalaš ahte gávdnojit strategiijat movt dáid sáhtášii čoavdit.

source: Blant annet er det nødvendig å samarbeide med duodjimiljøene i de andre landene.
sme: Earret eará lea deaŧalaš ovttasbargat duodjebirrasiiguin eará riikkain.

source: Rettsvern for duodji innebærer rettsvern mot utenforståendes urettmessige bruk av duodji i kommersiell hensikt.
sme: Duoji riektesuddjen mielddisbuktá riektesuddjema olggobealde boasttugeavaheami vuostá duoji gávppálaš áigumušain.

source: Samerådet satte i gang et prosjekt om revitalisering av duodjimerket i 2015.
sme: Sámediggeráđđi lea 2015:s bidjan johtui prošeavtta mas lea áigumuš ealáskahttit duodjemearkka.

source: Prosjektets mål var skissert slik: «Utrede hvordan Sámi Duodji varemerket kan revideres og revitaliseres, samt bruken av duodjimerket.
sme: Prošeavtta mihttun lei ná hábmejuvvon: «Čielggadit movt Sámi Duodji gálvomearka sáhttá ođasmahttojuvvot ja ealáskahttojuvvot, ja duodjemearkka geavaheapmi.

source: Utrede innholdet i samisk duodji og komme frem til en felles definisjon av samisk duodji.
sme: Guorahallat sámi duoji sisdoalu ja buktit oktasaš definišuvnna sámi duojis.

source: » I prosjektrapporten uttales det blant annet at duodjitradisjon og duodjikunnskap har behov for juridisk beskyttelse.
sme: » Prošeaktaraporttas čállo maid earret eará ahte duodjeárbevierru ja duodjemáhttu dárbbaša juridihkalaš suddjema.

source: En varemerkeordning kan ses på som en måte å realisere selvbestemmelse over duodji og samisk kultur på grunnlag av eksisterende lovverk.
sme: Gálvomearkaortnet sáhttá leat okta málle movt beassá fas duohtandahkat iešmearrideami duoji ja sámi kultuvrra badjel gustovaš lágaid mielde.

source: Ordningen er også en indirekte måte å oppnå innflytelse over utnyttelsen av samisk kultur.
sme: Ortnet lea maid mielde láhčime vejolašvuođa olahit dadjamuša sámi kultuvrra ávkkástallama birra.

source: Rapporten konkluderer med at det er et klart behov for en effektiv og koordinert samisk sertifiseringsordning.
sme: Raporttas konkluderejuvvo ahte lea čielga dárbu beaktilis ja ovttastahttojuvvon sámi sertifiserenortnegii.

source: Det er nødvendig å utvide sertifiseringa til å gjelde også produkter utover tradisjonell duodji, og derfor må sertifiseringsordningen omfatte flere ledd for å dekke også dette behovet.
sme: Lea dárbu viiddidit sertifiserema nu ahte dat maid guoská eará buktagiidda go dušše árbevirolaš duodjái, ja danin ferte sertifiserenortnet gokčá máŋga ceahki gokčandihte maiddái dáid dárbbuid.

source: Prosjektet foreslår en sertifiseringsordning som består av minst to varemerker – ett for “tradisjonell duodji” og ett for “produkter produsert av samer/samiske produkter”.
sme: Prošeakta evttoha sertifiserenortnega mas lea unnimusat guokte gálvomearkka – okta mii lea “árbevirolaš duoji” váste ja nubbi mii lea “buktagiid váste maid sápmelaččat leat buvttadán/sámi buktagat”.

source: Det foreslås at varemerket har en sentral eller en desentralisert allsamisk eier, og at lisens utstedes av lokale representanter, som også forvalter varemerkene.
sme: Evttohuvvo maid ahte gálvomearkkas lea guovddáš dahje lávdaduvvon ollessámi eaiggát, ja ahte báikkálaš ovddasteaddjit geigejit liseansa, mat maid hálddašit gálvomearkkaid.

source: · Følge opp utvalgte bedrifter som vil tilpasse sine produkter til markedet · Utfordre og motivere næringen til å utarbeide en felles profil og merke for duodjiprodukter · Motivere næringen til å utvikle nye duodjiprodukter med grunnlag i samisk kultur og samiske kulturtradisjoner · Utfordre byer, handelsnæringen, turistattraksjoner, kjeder, m.fl. til bevisst å satse på kvalitetsprodukter i det som tilbys spesielt tilreisende 5 Økonomiske og administrative konsekvenser Oppfølging gjennom Sametingets årlige budsjett og gjennom forhandlingene for Næringsavtalen for duodji og årlige budsjettvedtak, fastsettes økonomiske og administrative følger.
sme: Strategiijat · Čuovvulit muhtin fitnodagaid mat háliidit heivehit iežaset buktagiid ostiide · Hásttuhit ja movttiidahttit ealáhusa ráhkadit oktasaš profiila ja mearkka duodjebuktagiid várás · Movttiidahttit ealáhusa ovddidit ođđa duodjebuktagiid sámi kultuvrra ja sámi kulturárbevieruid vuođul · Hástalit gávpogiid, gávpeealáhusa, turistageasuheddjiid, ráidduid, j.d. dihtomielalaččat áŋgiruššat kvalitehtabuktagiiguin mat fállojuvvojit erenoamážit mátkkošteddjiide 6 Ekonomalaš ja hálddahuslaš váikkuhusat Sámedikki jahkásaš bušeahtaid čuovvuleami ja Duoji ealáhusšiehtadusa šiehtadallamiid ja jahkásaš bušeahttamearrádusa bokte, mearriduvvojit ekonomalaš ja hálddahuslaš čuvvosat.

source: Eventuelle større endringer vil skje innenfor de rammer som er satt til forvaltningen av midler til duodjinæringen, herunder også hovedavtalen og de årlige forhandlingene som resulterer i en næringsavtale.
sme: Vejolaš stuorát rievdadusat dahkkojuvvojit daid rámmaid siskkobealde mat leat biddjojuvvon duodjeealáhusa ruđaid hálddašeapmái, dás mielde maiddái váldošiehtadus ja jahkásaš šiehtadallamat mat buvttihit ealáhusšiehtadusa.

source: Nærings- og kulturkomiteen - 004/18 NKK - vedtak: Nærings og kulturkomite har behandlet sak 33/18 Sametingets melding om doudji.
sme: Ealáhus- ja kulturlávdegoddi - 004/18 EKL - Mearrádus: Álggahus Sámedikki ealáhus- ja kulturlávdegoddi lea meannudan ášši 33/18 Sámedikki dieđáhus duoji birra dego ealáhussan.

source: Medlem Per Mathis Oskal, Arbeiderpartiet og medlem Anders Somby jr., Flyttsamelista, fremmet merknad i saken.
sme: Mearkkašumit Bargiidbellodaga lahttu, Per Mathis Oskal ja Johtisápmelaččaid listu lahttu, Anders Somby jr., ovddideaigga mearkkašumi ássái.

source: Medlemmene fra Norske samers riksforbund (NSR) Mathis Nilsen Eira, Sandra A. Eira og Vidar Andersen, medlemmet fra Norske samers riksforbund/Samefolkets parti (NSR/SfP), Jovna Vars Smuk, medlemmene fra Arbeiderpartiet (AP), Arild Pettersen Inga, Per Mathis Oskal og John Kappfjell, medlemmet fra Senterpartiet (SP), Hans Ole Eira, medlemmet fra Árja, Inger Eline Eriksen Fjellgren, og medlemmet fra Nordkalottfolket, Tor H. Mikkola, støttet merknaden. Merknader 1.1 Overordna mål.
sme: Norgga Sámiid Riikkasearvvi lahttut, Mathis Nilsen Eira, Sandra Andersen Eira ja Vidar Andersen, Norgga Sámiid Riikasearvi/Sámeálbmotbellodaga lahttu, Jovna Vars Smuk, Bargiidbellodaga lahtut, Arild Pettersen Inga, Per Mathis Oskal ja John Kappfjell, Guovddášbellodaga lahttu Hans Ole Eira, Árjja lahttu, Inger Eline Eriksen Fjellgren, ja Nordkalottfolket lahttu, Tor H. Mikkola, dorjo mearkkašumi: Čuoggái 1.1 Bajimuš mihttomearri Árbevirolaš dujiin barget earáge sápmelaččat go sii geain duodji lea ealáhussan.

source: Disse kan per i dag ikke komme inn under duodji avtalen, motta økonomiske virkemidler fra sametinget og er ikke registrert i mva registeret.
sme: Sii eai otnáš nammii eai sáhte gullat duodješiehtadusa vuollái, oažžut ekonomalaš váikkuhangaskaomiid Sámedikkis eaige sii leat registrerejuvvon momsaregistaris.

source: De er alikevel en viktig del av tradisjonell duodji og en sentral del i det samiske samfunn.
sme: Sii leat dattetge deaŧalaš oasit árbevirolaš duojis ja guovddáš oassi sámi servodagas.

source: De viderefører og bruker tradisjonell kunnskap blant annet om behandling og bearbeidelse av materiale, og er også råvareleverandører til andre duodjiutøvere.
sme: Sii viidáset fievrridit árbevirolaš máhtu earret eará ávdnasiid giehtadeamis ja ráhkadeames, ja buktet maiddái ráhkadanávdnasiid eará duojáriidda.

source: Sametinget vil se på nåværende eksisterende tiltak, og vurdere særskilte ordninger for disse.
sme: Sámediggi áigu geahčadit dáláš doaibmabijuid, ja árvvoštallat sierra ortnegiid sin várás.

source: Forslag Medlem Tor H. Mikkola, Nordkalottfolket, fremmet forslag i saken.
sme: Evttohusat Nordkalottfolket lahttu, Tor H.Mikkola, ovddidii evttohusa áššái.

source: Medlemmene fra Norske samers riksforbund (NSR) Mathis Nilsen Eira, Sandra A. Eira og Vidar Andersen, medlemmet fra Norske samers riksforbund/Samefolkets parti (NSR/SfP), Jovna Vars Smuk, medlemmene fra Arbeiderpartiet (AP), Arild Pettersen Inga, Per Mathis Oskal og John Kappfjell, medlemmet fra Senterpartiet (SP), Hans Ole Eira, medlemmet fra Árja, Inger Eline Eriksen Fjellgren, og medlemmet fra Flyttsamelista Anders Somby jr. støttet forslaget.
sme: Norgga Sámiid Riikkasearvvi lahtut, Mathis Nilsen Eira, Sandra Andersen Eira ja Vidar Andersen, Norgga Sámiid Riikasearvi/Sámeálbmotbellodaga lahttu, Jovna Vars Smuk, Bargiidbellodaga lahtut, Arild Petteren Inga, Per Mathis Oskal ja John Kappfjell, Guovddášbellodaga lahttu, Hans Ole Eira, Árjja lahttu, Inger Eline Eriksen Fjellgren, ja Johtisápmelaččaid listu lahttu, Anders Somby jr. dorjo evttohusa.

source: Forslag 1 Under punkt 4.1 strategier, kulepunkt 3 endres til: Stimulere til satsinger, program, kurs og lignende i kyst-, sør- og lulesamiske områder som gir større rekruttering i de områdene.
sme: Evttohus 1 Čuoggás 4.1 Strategiijat, kuvlačuokkis 3, rievdaduvvo, leat ná: Movttidahttit áŋgiruššamiid, prográmmaid, kurssaid ja sullasaččaid riddo-, mátta- ja julevsámi guovlluin maid bokte buoridit rektutterema dáid guovlluin.

source: Medlem Tor H. Mikkola, Nordkalottfolket, fremmet forslag i saken.
sme: Nordkalottfolket lahttu, Tor H.Mikkola, ovddidii evttohusa áššái.

source: Medlemmene fra medlemmene fra Arbeiderpartiet (AP), Arild Pettersen Inga, Per Mathis Oskal og John Kappfjell, støttet forslaget.
sme: Bargiidbellodaga lahtut, Arild Petteren Inga, Per Mathis Oskal ja John Kappfjell, dorjo evttohusa.

source: Forslag 2 Tillegg til tekst i punkt 2.2 Definisjon av duodji etter første avsnitt: Råstoffleverandører til duodji er viktig for å kunne utøve denne næringen.
sme: Evttohus 2 Lasáhus tekstii čuoggás 2.2. Duoji meroštallan maŋŋá vuosttaš teakstaoasi: Ráhkadanávdnasiid fitnen duodjái lea deaŧalaš vai sáhttá bargat dáinna ealáhusain.

source: De som driver med produksjon som er spesiell for å kunne levere råstoff til duodji produsenter skal også kunne registreres i duodjiregistret og kunne motta tilskudd for duodji.
sme: Sii geat barget erenoamáš buvttademiin vai sáhttet buktit ráhkadanávdnasiid duodjái, buvttadeddjiid galgá maiddái sáhttit registreret duodjeregistarii vai sáhttet oažžut duodjedoarjaga.

source: Da etter samme kriterier som resten av duodjinæringen.
sme: Seamma eavttuid mielde go muđui duodjeealáhus oažžu.

source: 4.6 Strategier - tillegg Nytt kulepunkt: • Sametinget skal bidra til felles merkevarebygging og beskyttelse av merket.
sme: Čuoggái 4.6 Strategiijat - lasáhus Ođđa kuvlačuokkis: · Sámediggi galgá váikkuhit oktasaš mearkagálvohuksema ja mearkka suodjaleami.

source: Forslag 3 1. setning i 1 avsnitt under punkt 3.4 Driftstilskudd endres til "Driftstilskuddsordningen gjelder for produsenter som produserer duodji og er godkjent av duodjiregistret" Resten av teksten under punktet 3.4 Driftstilskudd (avsnitt 2-5) slettes.
sme: Evttohus 3 Vuosttas cealkka vuosttaš teakstaoasis čuoggás 3.4 Doaibmadoarjja rievdaduvvo, leat ná: "Doaibmadoarjjaortnet guoská buvttadeddjiide geat buvttadit duoji ja leat dohkkehuvvon duodjeregistaris". Loahppa teaksta čuoggás 3.4 Doaibmadoarjja (teakstaoasit 2-5) sihkojuvvojit.

source: Medlem Arthur Tørfoss, Fremskrittspartiet, fremmet forslag i saken.
sme: Ovddádusbellodaga lahttu, Arthur Tørfoss, ovddidii evttohusa áššái.

source: Forslag 4 Erstatter sametingsrådets innstilling: Slik det fremkommer av meldingen bidrar ikke duodjiavtalen til næringsutvikling i de samiske områder.
sme: Evttohus 4 Biddjojuvvo sámediggeráđi árvalusa sadjái: Nugo ovdan boahtá dieđáhusas, de ii váikkut duodješiehtadus ealáhusovdáneami sámi guovlluin.

source: Det er få og små produsenter.
sme: Buvttadeaddjit lea unnán ja leat smávvá.

source: Dette er en konsekvens av slik sametingets eget virkemiddelapparat er innrettet.
sme: Dát boahtá das movt Sámedikki iežas váikkuhangaskaoapmeapparáhta lea láhččojuvvon.

source: Meldingen beskriver på en god måte utfrodringene, men gir ingen gode løsning.
sme: Dieđáhusas válddahuvvojit buori vuogi mielde hástalusat, muhto eai atte buori čovdosa.

source: Det kan virke som om det er duodjiavtalen i seg selv som hindrer fremveksten av større bedrifter innen faget.
sme: Sáhttá orrut dego duodješiehtadus iešalddis hehttešii stuorát fitnodagaid ahtanuššama fága siskkobealde.

source: Det må derfor vurderes om ikke duodjiavtalen skal avvikles som verktøy.
sme: Danne ferte árvvoštallojuvvot ahte ii go duodješiehtadus galggašii heaittihuvvot gaskaoapmin.

source: Det fremstår også som diskriminerende at for å få tilskudd etter ordningen, må utøveren være oppfylle kravene for å være registrert i samemanntallet.
sme: Ortnet orru maiddái vealaheamen dan ektui geat sáhttet oažžut doarjaga ortnegis, go duojár ferte ollašuhttit gáibádusaid leat registrerejuvvon Sámedikki jienastuslogus.

source: Norsk næringsliv, også i de samiske områder, består i all hovedsak av små og mellomstore bedrifter.
sme: Norgga ealáhuseallimis, maiddái sámi guovlluin, leat váldoáššis smávva ja gaska sturrosaš fitnodagat.

source: Derfor vil Sametinget be Stortinget lage bedre rammebetingelser som stimulerer til vekst og utvikling.
sme: Danne bivdá Sámediggi Stuorradikki ráhkadit buoret rámmaeavttuid mat giktalit ahtanuššama ja ovddideami.

source: Dette må blant annet skje ved redusert byråkrati og skjemavelde, samt en langsiktig og forutsigbar politikk.
sme: Dat ferte dahkkojuvvot earret eará byråkatiija unnidemiin ja skoviid geahpedemiin, ja ahte guhkes áiggi ja einnostan vejolaš politihkain.

source: På den måten blir det enklere å starte, omstille, fornye og drive små og mellomstore bedrifter.
sme: Dieinna lágiin šaddá álkit álggahit, nuppástuhttit, ođasmahttit ja bargat smávva ja gaska sturrosaš fitnodagaiguin.

source: Av hensyn til nyskapning er det viktig å gjøre det enklere å starte og drive enkeltpersonforetak.
sme: Ođđa hutkama ektui lea deaŧalaš álkiduhttit ovttaolbmofitnodagaid álggaheami ja doaimmaheami.

source: Det kan gjøres blant annet ved å forenkle skatteleggingen av enkeltpersonforetak, styrke sosiale rettigheter for selvstendig næringsdrivende og gjøre MVA-rapporteringen enklere.
sme: Dan sáhttá dahkat earret eará ovttaolbmofitnodagaid vearuheami álkiduhttimiin, nannet sosiála vuoigatvuođaid iešheanalis ealáhusdolliide ja álkiduhttit momsaraporterema.

source: Programmer som Ungt Entreprenørskap bør styrkes, og Sametinget ønsker å bruke UE Finnmark til å stimulere ungdom til å vurdere duodji som næringsvei.
sme: Prográmmat nugo Nuorra hutkan berre nannejuvvot, ja Sámediggi háliida geavahit NH Finnmárkku movttiidahttit nuoraid árvvoštallat duoji birgejupmin.

source: Saken påbegynt 14.06.2018 kl. 09.00 Votering Av 39 representanter var 35 til stede.
sme: Sámedikki dievasčoahkkin - 033/18 Ášši meannudeapmi álggahuvvui 14.06.18 dii. 09.00 Jienasteapmi 39 áirasis ledje 35 čoahkis.

source: Voteringen ble gjennomført i følgende rekkefølge: · Forslag 4 ble forkastet med 33 mot 2 stemmer · Forslag 3 ble forkastet med 30 mot 5 stemmer · Forslag 2 ble forkastet med 22 mot 13 stemmer · Forslag 1 ble vedtatt med 34 mot 1 stemmer · Nærings- og kulturkomiteens tilrådning ble vedtatt med 31 mot 4 stemmer
sme: Jienasteapmi čađahuvvui čuovvovaš vuogi mielde: · Evttohus 4 hilgojuvvui 33 jienain 2 jiena vuostá · Evttohus 3 hilgojuvvui 30 jienain 5 jiena vuostá · Evttohus 2 hilgojuvvui 22 jienain 13 jiena vuostá · Evttohus 1 mearriduvvui 34 jienain 1 jiena vuostá · Ealáhus- ja kulturlávdegotti ráva mearriduvvui 31 jienain 4 jiena vuostá

source: SP - vedtak: 1 Innledning Dette er første gang Sametinget avgir en egen melding om duodji.
sme: DC - Mearrádus: 1 Sisdoallu Sámediggi almmuha dál vuosttaš geardde sierra dieđáhusa duoji birra.

source: Strategier · Videreutvikle gode finansieringsordninger for unge som vil etablere seg innenfor duodji · Arbeide fram et bedre kunnskapsgrunnlag for utfordringer knyttet til rekruttering til næringen · Stimulere til satsinger, program, kurs og lignende i kyst-, sør- og lulesamiske områder som gir større rekruttering i de områdene.
sme: Strategiijat · Viidásetovddidit buriit ruhtadanortnegiid nuoraide geat háliidit bargagoahtit duoji siskkobealde · Bargat dan ala ahte buoridit máhttovuođu hástalusaide rekrutterema birra ealáhussii · Movttidahttit áŋgiruššamiid, prográmmaid, kurssaid ja sullasaččaid riddo-, mátta- ja julevsámi

source: · Arbeide for rekruttering av duodjiutøvere gjennom kursvirksomhet
sme: · Bargat dan ala ahte rekrutteret duojáriid kursadoaimma bokte
